{
  "shooter": {
    "title": "Стрелок",
    "description": "Не стоит раздражать того, кто может прострелить вам голову со ста шагов. Вы - будущее войны, и осознаете это. Этот мир, скорее всего, закончится выстрелом, и вы приложите к этому руку.\n\nПри стрельбе из мушкета +2 к попаданию на расстоянии.\n\nВы начинаете с: Мушкет, 10 пуль, один пороховой мешочек и портативной кузницей для создания пуль из имеющегося у вас металла."
  },
  "greatsword": {
    "title": "Двуручный мечник",
    "description": "Мощь руки и размах клинка - вот что помогло тебе дойти до этого момента. Да, не все проблемы в жизни можно решить острием меча, но пока что твой надежный цвайхандер не подводит.\n\nВы начинаете с: Цвайхандер, наносящий дополнительный d4 урона при успехе, и вычурной одеждой - знаком вашего воинского мастерства, вызывающей уважение у других воинов."
  },
  "bombardier": {
    "title": "Бомбардир",
    "description": "Порох и пламя захватили твой разум, взрывы и ударные волны преследуют тебя во снах. Однажды ты создашь бомбу, которая перевернет мир. Или же тебя разнесет на куски при попытке.\n\nВы можете переброситьcub кубик, определяющий осечку бомбы. Второй бросок является окончательным.\n\nВы начинаете с: 6 бомб, 2 пороховых мешочка и комплектом взрывотехника для изготовления бомб во время привала."
  },
  "pistoleer": {
    "title": "Пистолетчик",
    "description": "За некоторые головы объявлена награда - их носят солдаты и наемники, защищенные лучшей броней. Но пуле, выпущенной из пистолета, плевать на защиту.\n\nВы можете переброситьcub кубик, определяющий осечку. Второй бросок является окончательным.\n\nВы начинаете с: 2 пистолета, 12 пуль, 2 пороховых мешочка и походным ремкомплектом для ремонта поврежденного огнестрельного оружия."
  },
  "trapmaster": {
    "title": "Мастер ловушек",
    "description": "Честь и слава — это просто слова, чтобы заманить дураков в \"честный бой\". Умный охотник позволяет ловушкам делать за него всю грязную работу.\n\nПоиск и создание ловушек: Воля +2. Чтобы установить ловушку, требуется один ход.\n\nВы начинаете с: Два медвежьих капкана, десять \"чесноков\" (шипов), лопата, охотничий нож (d4), большая тяжелая сеть, банка с пчелами и банка со снотворным газом."
  },
  "beasthunter": {
    "title": "Зверолов",
    "description": "В диких землях обитает множество тварей, и многие из них несут смерть. Но настоящая угроза – это ты. Для тебя след жертвы так же ясен, как алые пятна на белом снегу.\n\nЧтобы выследить существо, требуется проверка Воли СЛ. 8. Успех позволяет определить дальнейшее направление движения добычи.\n\nВы начинаете с: Лук/арбалет и 10 стрел, мешком с приманкой и охотничьим ножом (урон d4)."
  },
  "woodwitch": {
    "title": "Лесная колдовка",
    "description": "Леса внушают страх, но не тебе — они всегда были твоим домом. Даже вдали ты чувствуешь прохладу росы на заре, видишь сине-серый рассвет сквозь сплетение темных ветвей.\n\nПуть сквозь деревья: Воля +2 для навигации в лесу.\n\nПернатый друг: Птица верна лишь тебе, ко всем остальным она питает презрение. Здоровье 4, Когти/укус d4.\n\nВы начинаете с: Талисманом для благословения других (даёт +1 к любой проверке один раз за раунд)."
  },
  "herbalist": {
    "title": "Травница",
    "description": "Некоторые считают, что магию даруют боги, другие — дьяволы. Но ты знаешь правду: магия там, где ты ее найдешь, и такая, какую ты ее сваришь.\n\nВы можете сварить d6 зелий или ядов, если сможете найти ингредиенты. Зелья, сваренные в дикой местности, теряют свои свойства через 24 часа.\n\nВы начинаете с: Комплектом зельевара (медный котел, гири и весы, кремень и огниво, шесть бутылок с пробками, одна пинта чистого этанола) и маской лекаря для защиты от миазмов."
  },
  "sorceress": {
    "title": "Колдунья",
    "description": "Какая разница, продала ли ты душу дьяволу или нет, если тебя уже считают отродьем ада? Твое существование само по себе - преступление. Так что терять тебе больше нечего.\n\nРаз в день вы можете проклясть одно существо, которое поступило с вами несправедливо. Для этого существа все проверки навыков получают −2, а все атаки против него +2.\n\nВы начинаете с: Черными свечами (щит от духов и потусторонних созданий) и колодой карт для гадания и попыток заглянуть в грядущее."
  },
  "wanderer": {
    "title": "Странник",
    "description": "Тебя влечет к старинной реликвии, что должна вернуть былое величие твоему роду и утихомирить злобных духов предков. По крайней мере, такова история для посторонних.\n\nПроверка Ловкости при выполнении акробатических действий +2.\n\nВы начинаете с: Метательным крюком и верёвкой, арбалетом с десятью болтами, неисправным компасом (указывает направление к тому, чего вы больше всего желаете) и фехтовальным мечом (d6+2, можно попытаться обезоружить противника вместо урона)."
  },
  "thief": {
    "title": "Вор",
    "description": "Ловкость рук — путь к чужим деньгам. Никакое добро не устоит перед тобой, и жертва даже не заметит пропажи. Врагов ты плодишь быстрее, чем они плодят монеты, ведь ты уже пересчитываешь их богатство.\n\nПри взломе и краже +2.\n\nВы начинаете с: Арбалетом с крюком (специально изготовленный, стреляет кошкой с верёвкой на расстояние до 30 футов, верёвка выдерживает вес только одного человека) и пятью дымовыми бомбами."
  },
  "liar": {
    "title": "Искусный лжец",
    "description": "Ты создан для любви, а не для войны. Но сегодня ты готов сразиться с целой армией, лишь бы защитить свою единственную.\n\n+2 к проверкам убеждения и обмана.\n\nВы начинаете с: Счастливой монетой (золотая монета из далёкой страны, чудесным образом возвращается к вам через несколько минут после использования - незаменимый инструмент для взяток) и парфюмом (аромат розы неотразим для всех, кто его чувствует, полезен для тех, у кого нет времени помыться)."
  },
  "holywarrior": {
    "title": "Святой воин",
    "description": "Война стала неотъемлемой частью этого неспокойного времени. Ты посвятил себя воинскому ремеслу, чтобы оберегать свою веру от всякой скверны, будь то порождения людские или адские отродья.\n\nВ предсмертной агонии, когда твое здоровье падает до 0, ты можешь попытаться выжить: проверка Стойкости СЛ.12 дает тебе d4 здоровья на один раунд. Если к следующему раунду ты не исцелишься, то потеряешь сознание.\n\nВы начинаете с: Тяжелыми доспехами, коротким мечом и почетным знаком отличия, заслуженным в бою."
  },
  "healer": {
    "title": "Целитель",
    "description": "Для одних вера — это война и насилие; для тебя — исцеление и сострадание. Твои инструменты — игла, бинт и целебные травы.\n\nВне боя вы можете вылечить персонажа на 2d4 здоровья, но не больше его максимального здоровья.\n\nХирургическая точность: Вы можете объявить прицельную атаку по существу СЛ. 14. В случае успеха, существо получает d4 урона от внутреннего кровотечения в течение 2 раундов.\n\nВы начинаете с: полным набором хирургических инструментов и медикаментов (игла, кетгутовая нить, марля, бинты, хирургические щипцы, мазь, нюхательная соль, экстракт мака, скальпель, клеймо)."
  },
  "cook": {
    "title": "Повар",
    "description": "В писаниях сказано, что Разорванный Пророк накормил тысячу людей всего лишь одним зерном риса и угрем. Тебе не похвастаться подобными талантами, но ты стараешься изо всех сил.\n\nЕсли у вас есть ингредиенты, вы можете приготовить сытную еду для себя и своих спутников, которая восстанавливает d8 здоровья и даёт +2 к проверкам Ловкости, Силы и Стойкости до конца дня.\n\nВы начинаете с: 8 пайками, двумя флягами воды, коробкой соли, котелком, сковородой, разделочным ножом, ложкой, мисками для всех членов отряда, драгоценным запасом трав и специй и чугунной затрещиной (проверка Силы СЛ. 12 для оглушения на d4 раунда, также служит щитом)."
  }
}
